export const questions = [
  {
    label: 'Как происходят выплаты',
    answer:
      'Для вывода нужно пройти KYC, чтобы убедиться, что вы совершеннолетний',
  },
  {
    label: 'Реферал зарегистрировался по моей ссылке и не появился в списке',
    answer: 'Значит пользователь ранее переходил по чужой реферальной ссылке.',
  },
  {
    label: 'Через сколько приходит выплата?',
    answer:
      'Вывод средств осуществляется от 5 минут до 24 часов с момента создания заявки.',
  },
  {
    label: 'Что делать если введены неверные реквизиты?',
    answer:
      'Если такие реквизиты не существуют в выбранной платежной системе, то средства вернутся на Ваш баланс автоматически.',
  },
  {
    label: 'Что ни в коем случае нельзя делать на сайте?',
    answer:
      'Сайт предназначен для лиц старше 18 лет, если вам менее 18, немедленно покиньте его! <br>1. Администрация сайта в праве заблокировать учетную запись без объяснения причин блокировки. <br>2. Внутренний баланс является собственностью сайта, любая ответственность с операциями внутри сайта лежит на пользователе. <br>3. Сайт не является финансовым или инвестиционным инструментом и не предоставляет никаких услуг связанных с азартными играми. <br>4. Запрещено регистрироваться по своим реферальным ссылкам, иметь более одного акккаунта на сайте. Это может привести к ограничениям или блокировке. <br>5. Если вы случайно или намеренно используете баги, уязвимости, недоработки сайта, не сообщая об этом в поддержку, мы вправе обнулить нечестно заработанный баланс, либо заблокировать ваш аккаунт. За сообщение о действительно важных уязвимостях предусмотрены награды. <br>6. Запрещено использовать для депозитов и выводов чужие реквизиты, которые используются для осуществления игрового процесса на различных аккаунтах. <br>7. Запрещено пользоваться любым софтом, по типу кликеров и командами в консоли. <br>8. Запрещено делать депозиты и выводить на ту же сумму, то есть выводить без отыгрыша средств. Чтобы вывести средства вы должны иметь на балансе Х2 от суммы депозита или депозитов, в зависимости от ситуации. <br>9. Запрещено использовать фейк аккаунты (пустые аккаунты, без записей/друзей и пр), купленные аккаунты на сторонних сервисах. <br>10. Запрещено передавать доступ от своего аккаунта третьим лицам. <br>11. Запрещено использовать бонусную систему сайта для корыстных умыслов, с целью получения прибыли. <br>12. Запрещено выводить средства методом отличным от того, что использовался при депозите. <br>13. Запрещено входить в сговор с другими игроками, такие действия будут расценены как abuse бонусной системы и сайта в целом. <br>За нарушение любого пункта, может последовать наказание, берегите свое и наше время, не совершайте ошибок, за которые потом можете пожалеть.',
  },
];
